<template>
  <div class="condition">
    <div class="container">
      <p>1. Условия договора</p>
      1.1. Арендодатель предоставляет автомобиль в исправном <br />
      состоянии по Акту приема-передачи, являющемся неотъемлемой частью <br />
      настоящего договора. 1.2. Арендатор обязуется по истечение срока действия
      <br />
      договора вернуть автомобиль в состоянии соответствующем отраженному в Акте
      <br />
      приема-передачи, с учетом нормального износа. <br />
      1.3. Арендатор производит _______________________________ ремонт
      автомобиля за свой счет. <br />
      1.4. Арендодателю предоставляется право использовать в нерабочее время
      сданный в аренду автомобиль в личных целях, с употреблением собственных
      горюче-смазочных материалов (бензин и т.п.). <br />
      1.5. При использовании автомобиля в соответствии с п. <br />
      1.6 стороны обязаны передавать автомобиль друг другу в исправном
      состоянии. При приеме-передаче автомобиля стороны проверяют его
      техническое состояние, оговаривают имеющиеся неисправности с последующим
      их устранением в соответствии в разделом 5 настоящего договора.
      <p>2. Ответственность сторон</p>
      2.1. Арендатор несет ответственность за сохранность арендуемого автомобиля
      в рабочее время и в случае утраты или повреждения автомо- биля в это время
      обязан возместить Арендодателю причиненный ущерб, либо предоставить
      равноценный автомобиль в течение 5 дней после его утраты или повреждения.
      В случае задержки возмещения ущерба либо предоставления равноценного
      автомобиля в указанный срок, Арендатор уплачивает пеню в размере ___% от
      стоимости ущерба либо оценочной стоимости автомобиля. <br />
      2.2. Ответственность за сохранность автомобиля в нерабочее время несет
      Арендодатель. При повреждении или утрате сданного в аренду автомобиля при
      использовании в соответствии с п. 2.3 настоящего договора Арендодатель
      обязан устранить повреждения за свой счет или возместить Арендатору
      причиненный убыток. Размер возмещения определяется соглашением сторон.
      <p>3. Другие условия</p>
      3.1. Договор может быть досрочно прекращен или изменен по согла- шению
      сторон. <br />
      3.2. По соглашению сторон арендуемый автомобиль оценен в
      ______________________________ рублей. Данная оценка учитывается при
      (прописью) возмещении ущерба. <br />
      3.3. Во всем остальном, что не урегулировано настоящим догово- ром,
      стороны руководствуются действующим законодательством Российской
      Федерации. <br />
      3.4. Договор составлен в двух экземплярах, имеющих равную юриди- ческую
      силу.
    </div>
  </div>
</template>

<script>
export default {};
</script>

<style lang="scss" scoped>
.condition {
  padding: 100px 0 50px 0;
  background-color: #373737;
  font-size: 18px;
  line-height: 30px;
  p {
    margin: 20px 0 10px 0;
    font-size: 24px;
    font-weight: 600;
    color: #db3138;
  }
}
</style>
