{
    "about": "Компания туралы",
    "tariffs": "Тарифтер",
    "cond": "Шарттар",
    "contacts": "Байланыстар",
    "mainText": "Каршеринг – ыңғайлы және кез келген уақытта бір минуттық автокөлік жалдау қызметі.",
    "callBack": "Кері қоңырауға тапсырыс",
    "plusTitle1": "Бізбен әрқашан пайдалы",
    "plusTitle2": "Барлығы қамтылған",
    "plusTitle3": "Такси мен қоғамдық көліктен ыңғайлы",
    "plusDesc1": "Алматыда минуттық жалдау сервисін пайдалануды бастаңыз, сонда сіз жеке автокөлікке жұмсалатын шығындар туралы ұмытып кетесіз.",
    "plusDesc2": "Біз бензин, тұрақ және жуу шығындары туралы қамқорлық жасаймыз.",
    "plusDesc3": "Біздің көлікте сіз ыңғайлылықты басқарасыз. Көлік жүргізушісіз және кепілсіз жалға беріледі.",
    "plus": "Көліктер",
    "plusText1": "",
    "plusText2": "",
    "plusText3": "",
    "plusText4": "",
    "plusText5": "",
    "service": "БІЗДІҢ ҚЫЗМЕТТЕР",
    "serviceTitle1": "",
    "serviceTitle2": "",
    "serviceTitle3": "",
    "serviceTitle4": "",
    "serviceDesc1": "",
    "serviceDesc2": "",
    "serviceDesc3": "",
    "serviceDesc4": "",
    "quest": "КЕЗ КЕЛГЕН СҰРАҚҚА ЖАУАП БЕРЕМІЗ",
    "send": "Жіберу",
    "more": "Толығырақ",
    "adv": "Біздің артықшылықтар",
    "adv1": "Қызметкерлерге арналған ең аз құжаттар пакеті: жеке куәлік және жүргізуші куәлігі",
    "adv2": "Жалға алу, ашу-бір рет басу арқылы автокөлікті жабу",
    "adv3": "Барлығы: бензин, сақтандыру, жуу, содан кейін",
    "adv4": "Кез келген рұқсат етілген жерде, әуежайда және A-Parking-те тұрақ",
    "cond1": "1. Келісімшарт талаптары",
    "cond11": "1.1. Үй иесі автокөлікті жақсы жағдайда ұсынады ажырамас бөлігі болып табылатын қабылдау-тапсыру актісі бойынша жай-күйі",
    "cond12": "1.2. Жалға алушы жарамдылық мерзімі өткеннен кейін міндеттенеді: Шарттың актіде көрсетілгенге сәйкес күйінде автомобильді қайтару қалыпты тозуды ескере отырып, қабылдау-беру.",
    "cond13": "1.3. Жалға алушы өндіреді _______________________________ автокөлікті өз есебінен жөндеу.",
    "cond14": "1.4. Жалға берушіге жалға берілген автокөлікті жұмыс уақытынан тыс уақытта өзінің жанар-жағармай материалдарын (бензин және т.б.) пайдалана отырып, жеке мақсатта пайдалану құқығы беріледі.",
    "cond15": "1.5. Көлікті п. сәйкес пайдалану кезінде.",
    "cond16": "1.6 Тараптар автокөлікті бір-біріне жарамды күйде беруге міндетті. Автокөлікті қабылдау-тапсыру кезінде тараптар оның техникалық жай-күйін тексереді, осы Шарттың 5-бөліміне сәйкес бар ақауларды кейіннен жоюмен ЕСКЕРТЕДІ.",
    "cond2": "2. Тараптардың жауапкершілігі",
    "cond21": "2.1. Жалға алушы Жалға алынған автокөліктің жұмыс уақытында сақталуына жауап береді және осы уақытта автокөлік билін жоғалтқан немесе бүлдірген жағдайда Жалға берушіге келтірілген залалды өтеуге немесе ол жоғалғаннан немесе бүлінгеннен кейін 5 күн ішінде баламалы көлік құралын беруге міндетті. Залалды өтеуді кешіктірген не көрсетілген мерзімде баламалы автокөлікті ұсынған жағдайда Жалға алушы залал құнының ___% мөлшерінде өсімпұл төлейді.",
    "cond22": "2.2. Автокөліктің жұмыс уақытынан тыс уақытта сақталуына үй иесі жауап береді. Осы шарттың 2.3-тармағына сәйкес пайдалану кезінде жалға берілген автокөліктің зақымдануы немесе жоғалуы кезінде жалға беруші зақымдануды өз есебінен жоюға немесе жалға алушыға келтірілген залалды өтеуге міндетті. Өтемақы мөлшері тараптардың келісімімен айқындалады.",
    "cond3": "3. Басқа шарттар",
    "cond31": "3.1. Шарт тараптардың келісімі бойынша мерзімінен бұрын тоқтатылуы немесе өзгертілуі мүмкін.",
    "cond32": "3.2. Тараптардың келісімі бойынша жалға алынған автомобиль бағаланады ______________________________ рубль. Бұл бағалау залалды өтеу кезінде (жазбаша) ескеріледі.",
    "cond33": "3.3. Осы Шартта реттелмеген барлық басқа жағдайларда Тараптар Қазақстан Республикасының қолданыстағы заңнамасын басшылыққа алады.",
    "cond34": "3.4. Шарт бірдей заңды күші бар екі данада жасалды.",
    "phone": "Телефон нөмірі",
    "address": "Мекен-жайы",
    "aboutText": "Car sharing компаниясы маркетингтік зерттеулермен және Алматыда автомобильдерді қысқа мерзімді жалға беруді талдаумен айналысады. Біз сондай-ақ бизнес-класс машиналарын жалға береміз: айырбасталатын көліктер, жол талғамайтын көліктер, премиум седандар.",
    "namePl": "Есімі",
    "phonePl": "Телефон нөмірі",
    "comPl": "Түсініктеме (міндетті емес)",
    "myData": "Менің деректерім",
    "myOrders": "Менің тапсырыстарым",
    "pass": "Құпия сөз",
    "passConf": "Құпия сөзді қайталау",
    "check": "Келісу арқылы сіз құпиялылық саясатымен және жеке деректерді өңдеумен келісесіз",
    "sign": "Кіру",
    "noAcc": "Әлі тіркелмегенсіз бе? Тіркелу",
    "yetAcc": "Аккаунтыңыз бар ма? Кіру",
    "reg": "Тіркелу",
    "aut": "Кіру",
    "cab": "ЖЕКЕ КАБИНЕТ"
}