{
    "about": "О компании",
    "tariffs": "Тарифы",
    "cond": "Условия",
    "contacts": "Контакты",
    "mainText": "Каршеринг – сервис поминутной аренды автомобилей, где удобно и когда угодно.",
    "callBack": "Заказать обратный звонок",
    "plusTitle1": "С нами всегда выгодно",
    "plusTitle2": "Все включено",
    "plusTitle3": "Комфортнее такси и общественного транспорта",
    "plusDesc1": "Начните пользоваться в Алматы сервисом поминутной аренды, и Вы забудете о расходах на личный автомобиль.",
    "plusDesc2": "О расходах на бензин, парковку и мойку позаботимся мы.",
    "plusDesc3": "В нашем автомобиле удобством управляете Вы. Машины напрокат без водителя и без залога.",
    "plus": "Машины",
    "plusText1": "",
    "plusText2": "",
    "plusText3": "",
    "plusText4": "",
    "plusText5": "",
    "service": "НАШИ УСЛУГИ",
    "serviceTitle1": "",
    "serviceTitle2": "",
    "serviceTitle3": "",
    "serviceTitle4": "",
    "serviceDesc1": "",
    "serviceDesc2": "",
    "serviceDesc3": "",
    "serviceDesc4": "",
    "quest": "ОТВЕТИМ НА ЛЮБОЙ ВОПРОС",
    "send": "Отправить",
    "more": "Подробнее",
    "adv": "Наши преимущества",
    "adv1": "Минимальный пакет документов для сотрудников: удостоверение личности и водительские права",
    "adv2": "Аренда, открытие-закрытие авто через один клик",
    "adv3": "Все включено: бензин, страховка, мойка, ТО",
    "adv4": "Парковка на любом разрешенном месте, в аэропорту и A-Parking",
    "cond1": "1. Условия договора",
    "cond11": "1.1. Арендодатель предоставляет автомобиль в исправном состоянии по Акту приема-передачи, являющемся неотъемлемой частью настоящего договора.",
    "cond12": " 1.2. Арендатор обязуется по истечение срока действия договора вернуть автомобиль в состоянии соответствующем отраженному в Акте приема-передачи, с учетом нормального износа.",
    "cond13": "1.3. Арендатор производит _______________________________ ремонт автомобиля за свой счет.",
    "cond14": "1.4. Арендодателю предоставляется право использовать в нерабочее время сданный в аренду автомобиль в личных целях, с употреблением собственных горюче-смазочных материалов (бензин и т.п.).",
    "cond15": "1.5. При использовании автомобиля в соответствии с п.",
    "cond16": "1.6 стороны обязаны передавать автомобиль друг другу в исправном состоянии. При приеме-передаче автомобиля стороны проверяют его техническое состояние, оговаривают имеющиеся неисправности с последующим их устранением в соответствии в разделом 5 настоящего договора.",
    "cond2": "2. Ответственность сторон",
    "cond21": "2.1. Арендатор несет ответственность за сохранность арендуемого автомобиля в рабочее время и в случае утраты или повреждения автомо- биля в это время обязан возместить Арендодателю причиненный ущерб, либо предоставить равноценный автомобиль в течение 5 дней после его утраты или повреждения. В случае задержки возмещения ущерба либо предоставления равноценного автомобиля в указанный срок, Арендатор уплачивает пеню в размере ___% от стоимости ущерба либо оценочной стоимости автомобиля.",
    "cond22": "2.2. Ответственность за сохранность автомобиля в нерабочее время несет Арендодатель. При повреждении или утрате сданного в аренду автомобиля при использовании в соответствии с п. 2.3 настоящего договора Арендодатель обязан устранить повреждения за свой счет или возместить Арендатору причиненный убыток. Размер возмещения определяется соглашением сторон.",
    "cond3": "3. Другие условия",
    "cond31": "3.1. Договор может быть досрочно прекращен или изменен по согла- шению сторон.",
    "cond32": "3.2. По соглашению сторон арендуемый автомобиль оценен в ______________________________ рублей. Данная оценка учитывается при (прописью) возмещении ущерба.",
    "cond33": "3.3. Во всем остальном, что не урегулировано настоящим догово- ром, стороны руководствуются действующим законодательством Казахстанской Республики.",
    "cond34": "3.4. Договор составлен в двух экземплярах, имеющих равную юриди- ческую силу.",
    "phone": "Номер телефона",
    "address": "Адрес",
    "aboutText": "Компания Carsharing занимается маркетинговыми исследованиями и анализом краткосрочной аренды автомобилей в Алматы. Также сдаем в аренду машины бизнес класса: кабриолеты, внедорожники, премиальные седаны.",
    "namePl": "Имя",
    "phonePl": "Телефон",
    "comPl": "Комментарий (необязательно)",
    "myData": "Мои данные",
    "myOrders": "Мои заказы",
    "pass": "Пароль",
    "passConf": "Повторить пароль",
    "check": "Нажимая вы соглашаетесь с политикой конфиденциальности и обработкой персональных данных",
    "sign": "Войти",
    "noAcc": "Ещё нет аккаунта? Зарегистрироваться",
    "yetAcc": "Уже есть аккаунт? Войти",
    "reg": "Регистрация",
    "aut": "Авторизация",
    "cab": "ЛИЧНЫЙ КАБИНЕТ"
}